Repository: wp-plugins/facebook-button-plugin
Catalog: languages/facebook-*.po
Languages: fa_ir

source: Activated plugins
fa_ir: پلاگین های فعال شده

source: Read more
fa_ir: بیشتر بخوانید

source: Settings
fa_ir: تنظیمات

source: Installed plugins
fa_ir: پلاگین های نصب شده

source: Recommended plugins
fa_ir: پلاگین های پیشنهادی

source: Download
fa_ir: دانلود

source: Install %s
fa_ir: نصب %s

source: Install now from wordpress.org
fa_ir: نصب از wordpress.org

source: Error: File size > 32K
fa_ir: خطا : حجم فایل بیشتر از : > 32К

source: Error: Invalid file type
fa_ir: خطا : نوع فایل صحیح نیست

source: Error: moving file failed
fa_ir: خطا : حرکت فایل شکست خورد

source: Error: check image width or height
fa_ir: خطا : لطفا طول و عرض تصویر را چک کنید

source: Uploading Error: check image properties
fa_ir: خطای آپلود : لطفا خصوصیات تصویر را چک کنید

source: Display button:
fa_ir: نمایش دکمه های :

source: My Page
fa_ir: صفحه من

source: Like
fa_ir: پسندیدم

source: Current image:
fa_ir: تصویر کنونی :

source: Image properties: max image width:100px; max image height:40px; max image size:32Kb; image types:"jpg", "jpeg".
fa_ir: خصوصیات عکس: حداکثر طول عکس:100px; حد اکثر عرض عکس:40px; حد اکثر حجم فایل:32Kb; نوع فایل: "jpg", "jpeg".

source: Before
fa_ir: قبل

source: After
fa_ir: بعد

source: Before and After
fa_ir: قبل و بعد

source: Shortcode
fa_ir: کد کوتاه

source: Save Changes
fa_ir: ذخیره تغییرات

source: FAQ
fa_ir: سوال و جواب های متداول

source: Support
fa_ir: پشتیبانی
